Repository: Coronavirus-Outbreak-Control/user-app-ios
Catalog: Coronavirus Herd Immunity/CovidApp/CovidApp/*.lproj/Localizable.strings
Languages: it, pt_br

source: If you’ve been close to an infected person in the past two weeks we will notify you. That’s it, just one notification.
pt_br: Se você esteve próximo de uma pessoa infectada nas últimas duas semanas, te notificaremos. É só isso, apenas uma notificação.

source: Location
it: Posizione
pt_br: Localização

source: Notification
it: Notifiche
pt_br: Notificação

source: The bluetooth seems to be resetting, please try later
it: Il bluetooth sembra essere non disponibile, riprova piÃ¹ tardi
pt_br: O bluetooth parece estar sendo redefinido. Tente mais tarde

source: The bluetooth seems to be unavailable on your device
it: Il bluetooth sembra non essere disponibile sul tuo dispositivo
pt_br: O bluetooth parece estar indisponível no seu dispositivo

source: The location seems to be unavailable on your device
it: La posizione sembra non essere disponibile sul tuo dispositivo
pt_br: O local parece estar indisponível no seu dispositivo

source: CovidApp needs to access always the location, please Open Settings -> CovidApp -> Location -> Always
it: CovidApp ha bisogno di accedere alla posizione costantemente, puoi abilitare i permessi da Impostazioni -> CovidApp -> Posizione -> Sempre
pt_br: Precisamos sempre acessar o local, abra Configurações -> CovidApp -> Localização -> Sempre

source: CovidApp needs to access the bluetooth, please Open Settings -> CovidApp -> enable bluetooth access
it: CovidApp ha bisogno del bluetooth, apri Impostazioni -> Bluetooth -> abilita
pt_br: Precisamos acessar o bluetooth, abra Configurações -> CovidApp -> habilite o acesso ao bluetooth

source: CovidApp needs to access the location, please Open Settings -> CovidApp -> enable location access
it: CovidApp ha bisogno della posizione, apri Impostazioni -> Privacy -> Servizi di localizzazione -> abilita
pt_br: Precisamos acessar o local. Abra Configurações -> CovidApp -> habilite o acesso ao local

source: CovidApp needs to access bluetooth, please Open Settings -> Bluetooth -> enable bluetooth
it: CovidApp ha bisogno del bluetooth, apri Impostazioni -> Bluetooth -> abilita bluetooth
pt_br: Você precisa habilitar o bluetooth. Abra Configurações -> Bluetooth -> habilitar bluetooth

source: CovidApp needs to access the location, please Open Settings -> Privacy -> Location services
it: CovidApp ha bisogno della posizione, apri Impostazioni -> Privacy -> Servizi di localizzazione
pt_br: Você precisa habilitar o local. Abra Configurações -> Privacidade -> Serviços de localização

# Infected
source: You tested positive to Coronavirus
it: Infetto
pt_br: Infectada

# Suspect
source: You have been marked as suspect
it: Sospetto
pt_br: Suspeito

source: Give bluetooth permission
it: Concedi permessi bluetooth
pt_br: Conceder pemissão bluetooth

source: Bluetooth permission
it: Permessi bluetooth
pt_br: Pemissão bluetooth

# Enable location access
source: Enable distance monitoring
it: Abilita accesso posizione
pt_br: Conceder monitoramento de distância

source: Enable notifications
it: Abilita notifiche
pt_br: Conceder permissão de notificações

# Location access
source: Distance monitoring
it: Accesso posizione
pt_br: Monitoramento de distância

source: Notifications
it: Notifiche
pt_br: Notificações

# Healed
source: You're healed
pt_br: Curada

source: Quarantine
pt_br: Quarentena

# Body Email
source: Try out https://coronavirus-outbreak-control.github.io/web-en/
pt_br: Tente https://coronavirus-outbreak-control.github.io/web-en/

# Body SMS
source: Try out https://coronavirus-outbreak-control.github.io/web-en/
pt_br: Tente https://coronavirus-outbreak-control.github.io/web-en/

source: Email not Enabled
pt_br: E-mail não disponível

source: not available
pt_br: não disponível

# Share Text
source: Try CovidApp!
pt_br: Tente CovidApp!

source: SMS not enabled
pt_br: SMS não disponível

# Share Text Social
source: Try CovidApp!
pt_br: Tente CovidApp!

source: No risk detected
pt_br: Nenhum risco detectado

source: We couldn't verify your identity, please check your internet connection and try again later.
pt_br: Não foi possível verificar sua identidade. Verifique sua conexão com a internet e tente novamente mais tarde.

source: Alert
pt_br: Alerta

# High risk
source: High risk detected
pt_br: Alto risco

# Low risk
source: Low risk detected
pt_br: Baixo risco

# Mid risk
source: Mid risk detected
pt_br: Risco médio

# Content description infected
source: We recommend you to follow your doctor's instructions.
pt_br: Recomendamos que você siga as instruções do seu médico.

# Healed Status message
source: You haven't been near any infected person.
pt_br: Você não esteve perto de nenhuma pessoa infectada.

# Infected Status message
source: You tested positive to Coronavirus. Stay at home to protect you and the others around you.
pt_br: Você testou positivo para Coronavírus. Fique em casa para proteger você e os outros ao seu redor.

# Normal Status message
source: You haven't been near any infected person.
pt_br: Você não esteve perto de nenhuma pessoa infectada.

# Quarantine Status message
source: You tested positive to Coronavirus. Stay at home to protect you and the others around you.
pt_br: Você testou positivo para Coronavírus. Fique em casa para proteger você e os outros ao seu redor.

# Short description infected
source: You tested positive to Coronavirus. Stay at home to protect you and the others around you.
pt_br: Você testou positivo para Coronavírus. Fique em casa para proteger você e os outros ao seu redor.

# Content description normal
source: If you got close to an infected person during your day, we'll let you know.
pt_br: Se você se aproximar de uma pessoa infectada durante o dia, informaremos você.

# Short description normal
source: You haven't been near any infected person.
pt_br: Você não esteve perto de nenhuma pessoa infectada.
